/* Rate adjustment slider checkbox */
"Adjust rate:" = "调整速率：";

/* label for the unit in the box for character limit */
"characters" = "字符";

/* Label for hotkey recorder for 'clicking' the current note being spoken */
"Click Note" = "点击消息";

/* Label for speech faster */
"Fast:" = "快";

/* Label for box containing global hot keys for the speech display */
"Global Hotkeys:" = "全局快捷键：";

/* Limit speech display to a given amount of characters */
"Limit to" = "限制为";

/* Label for hotkey recorder for pause/resume the speech display */
"Pause/Resume" = "暂停/恢复";

/* Label for hotkey recorder for skipping the current note */
"Skip Note" = "跳过消息";

/* Label speech slower */
"Slow" = "慢";

/* The voice chosen as the system voice in the Speech preference pane */
"System Default" = "系统默认";

/* No comment provided by engineer. */
"This is a preview of the %@ voice." = "这是%@嗓音的预览";

/* Label for popup with voices */
"Voice:" = "嗓音：";

/* Volume adjustment checkcbox */
"Volume:" = "音量：";

